export const accordionsData = [
    {
        title: 'Выплата неустойки по ДДУ',
        content: 'Выплата неустойки по ДДУ'
    },
    {
        title: 'Компенсация морального вреда',
        content: 'Компенсация морального вреда'
    },
    {
        title: 'Штраф в размере 50%',
        content: 'Штраф в размере 50%'
    },
    {
        title: 'Компенсация расходов по аренде жилья',
        content: 'Компенсация расходов по аренде жилья'
    },
    {
        title: 'Компенсация убытков по ипотеке',
        content: 'Компенсация убытков по ипотеке'
    }
]

export const mockHtml = `
  <h1>На что рассчитывать при взыскании неустойки по ДДУ?</h2>
  <p>Когда застройщик нарушает сроки сдачи по ДДУ, вы как дольщик имеете право требовать неустойку за просрочку, а также компенсацию убытков, вызванных этой просрочкой.</p>
  <p>Само собой, застройщику невыгодно добровольно выплачивать вам компенсацию. Когда дело доходит до суда, суд урезает сумму неустойки на основании ст. 333 ГК РФ. Это урезание практически неизбежно.</p>
  <p>Основная наша задача состоит в том, чтобы взыскать неустойку по ДДУ в максимальном размере, т.е. избежать сильного ее урезания. Вот что вы можете требовать от застройщика.</p>
  `;